const russian = {
  languaje: "Русский",
  // ========================
  loginTitle: "Войти",
  loginUser: "Пользователь",
  loginPassword: "Пароль",
  loginNext: "Далее",
  // ========================
  formName: "Имя",
  formAge: "Возраст",
  formDateOfBirth: "Дата рождения",
  formNationality: "Национальность",
  formBloodType: "Группа крови",
  formFemale: "Женщина",
  formMale: "Мужчина",
  // ========================
  timeTitle: "Мин. на вопрос",
  timeMinutesLabel: "Мин.",
  // ========================
  recordPopupLabel: "Хотите начать запись?",
  recordPopupCancelLabel: "Отменить",
  recordPopupStartLabel: "Начать",
  // ========================
  firstQuestionTitle: "Пожалуйста, скопируйте следующие предложения ниже",
  firstQuestionSubtitle: "The cat is a real bird",
  // ========================
  secondQuestionTitle: "Пожалуйста, прочитайте следующий абзац",
  secondQuestionOption1: "Птица играет под кошкой",
  secondQuestionOption2:
    "Собака не дерево зелень над небом и мы все кошачьи одна птица зеленый желтый один имеет сегодня завтра",
  secondQuestionOption3: "После сегодняшнего дня когда мы все ушли не сбылось",
  secondQuestionOption4:
    "Этот пришел посмотреть на мои три каждый день приходи",
  // ========================
  thirdQuestionTitle: "Пожалуйста, нарисуйте время",
  thirdQuestionSubtitle: "5:15",
  // ========================
  fourthQuestionTitle: "Пожалуйста, прочитайте следующий абзац",
  fourthQuestionOption1: "Птица играет под кошкой",
  fourthQuestionOption2:
    "Собака не дерево зелень над небом и мы все кошачьи одна птица зеленый желтый один имеет сегодня завтра",
  fourthQuestionOption3: "После сегодняшнего дня когда мы все ушли не сбылось",
  fourthQuestionOption4:
    "Этот пришел посмотреть на мои три каждый день приходи",
  // ========================
  fifthQuestionTitle: "Пожалуйста, нарисуйте члена семьи",
  fifthQuestionSubtitle: "Отец, мать, сестра или брат",
  // ========================
  sixthQuestionTitle: "Пожалуйста, прочитайте следующий абзац",
  sixthQuestionText:
    "Кот это настоящая собака вверх вниз спуск вниз ниже выше доллар человек пошел вниз внутри снаружи и мы остались низко внизу когда он может выйти за пределы красный зеленый солнечный свет после ушел из дома перед школой понедельник среда доллар валюта может часто пойти прийти в каждый деревенский сад лес я верю но не могу петь писать идти после красный зеленый без этого чтение у всех есть один пять ниже стены над потолком  все что вы хотите увидеть, иди, приходи и играй работай доллар животные играть кошка собака иди играй всем весело грустно да красный синий оранжевый сейчас позже часто может собаки играют кошки царапаются теперь ты можешь видеть только один пять каждый день был предстоящий собирается в доме окно каждый любит конфеты всякий раз желтый хорошо я считаю  это не для тебя меня все имеет хочет может быть да",
  // ========================
  seventhQuestionTitle: "Пожалуйста, прочитайте следующий абзац",
  seventhQuestionText:
    "Кот это настоящая собака вверх вниз спуск вниз ниже выше доллар человек пошел вниз внутри снаружи и мы остались низко внизу когда он может выйти за пределы красный зеленый солнечный свет после ушел из дома перед школой понедельник среда доллар валюта может часто пойти прийти в каждый деревенский сад лес я верю но не могу петь писать идти после красный зеленый без этого чтение у всех есть один пять ниже стены над потолком  все что вы хотите увидеть, иди, приходи и играй работай доллар животные играть кошка собака иди играй всем весело грустно да красный синий оранжевый сейчас позже часто может собаки играют кошки царапаются теперь ты можешь видеть только один пять каждый день был предстоящий собирается в доме окно каждый любит конфеты всякий раз желтый хорошо я считаю  это не для тебя меня все имеет хочет может быть да",
  // ========================
  audioFirstQuestion: "fire.mp3",
  audioSecondQuestion: "fire.mp3",
  audioThridQuestion: "fire.mp3",
  audioFourthQuestion: "fire.mp3",
  audioFifthQuestion: "fire.mp3",
  audioSixthQuestion: "fire.mp3",
  audioSeventhQuestion: "fire.mp3",
};

module.exports = russian;
